{
    "sentences": [
        "Kan dere forklare beløpet jeg fikk på min første faktura?",
        "Kommer faktura på e-post eller brev?",
        "Kan jeg betale fakturaen fra dere med Vipps?",
        "Hvor kan jeg se hvilke fakturaer som er betalt?",
        "Kan jeg benytte meg av Avtalegiro eller eFaktura?",
        "Jeg har noen spørsmål angående min faktura som jeg ikke finner svar på her, hva gjør jeg?",
        "Hva er \"servicetjenester\" og hvorfor må jeg betale for det?",
        "Hva er \"Kjøp av tjenester, eks. parkering og donasjoner\"  og hvorfor er jeg belastet for det?",
        "Hvor kan jeg se hvem som har belastet meg?",
        "Kan jeg sperre nummeret mitt for innholdstjenester?",
        "Hvordan blir jeg Happybytes kunde?",
        "Må jeg si opp mitt nåværende abonnement selv?",
        "Hvor sendes SIM-kortet?",
        "Når aktiveres abonnementet?",
        "Hvordan aktiverer man SIM-kortet?",
        "Hva bør jeg tenke på når jeg skal bytte SIM-kort?",
        "Kan man endre aktiveringsdato?",
        "Når kan jeg ta i bruk mitt nye nummer?",
        "Hvorfor får jeg feilmelding når jeg setter inn SIM-kortet?",
        "Internett virker ikke",
        "SMS virker ikke",
        "MMS virker ikke",
        "Telefonen min er låst av operatør",
        "Hvorfor får jeg feilmelding når jeg setter inn SIM-kort?",
        "Hva slags abonnement har Happybytes?",
        "Hvem kan bestille mobilabonnement hos Happybytes?",
        "Hva innebærer en kredittsjekk?",
        "Er det bindingstid på abonnementene?",
        "Avtalevilkår, hvor finner jeg de?",
        "Kan jeg angre meg og hvordan gjør jeg det?",
        "Hva gjør jeg om jeg vil klage?",
        "Er det fri bruk av SMS, MMS og Tale?",
        "Er bruk i EU inkludert?",
        "Kan jeg bestille et abonnement til barnet mitt?",
        "Hvem kan bestille mobilabonnement til barn?",
        "Kan vi få én felles faktura for hele familien?",
        "Hvor mange SIM-kort kan jeg ha på samme faktura?",
        "Kan jeg sperre bruk av mobildata helt?",
        "Hvordan bytter jeg eier av et abonnement?",
        "Hva gjør jeg hvis jeg har glemt PIN-koden min?",
        "Kan jeg lage min egen PIN-kode?",
        "Hva gjør jeg hvis jeg har tastet feil PIN-kode for mange ganger?",
        "Hva er en PUK-kode, og hvor finner jeg den?",
        "Kan jeg lage min egen PUK-kode?",
        "Hvordan sperrer jeg SIM-kortet?",
        "Hvor bestiller jeg erstatnings-SIM-kort?",
        "Hva kan jeg gjøre for å finne igjen mobilen?",
        "Kan jeg få satt over mine samtaler til en annen telefon?",
        "Jeg har glemt PIN-koden min, hva nå?",
        "Mobilen er låst og ber en om en PUK-kode?",
        "Har Happybytes en egen app?",
        "Hva kan jeg gjøre med Happybytes-appen?",
        "Hvor laster jeg ned appen?",
        "Jeg har ikke en iPhone eller Android-telefon, hva gjør jeg?",
        "Hvor finner jeg \"Min Side\"?",
        "Hvordan logger jeg meg inn på \"min side\"?",
        "Jeg har glemt passordet til “Min Side”, hva gjør jeg?",
        "Data-SIM, hva brukes det til?",
        "Tvilling-SIM, hva brukes det til?",
        "Jeg trenger et SIM-kort til nettbrettet mitt, hvor får jeg det?",
        "Jeg vil ha internett på hytta/båten, må jeg ha et eget abonnement for dette?",
        "Hva er 4G-tale og WiFi-tale, og kan jeg få det?",
        "Jeg vil skjule nummeret mitt, er det mulig?",
        "Hvordan virker Mobilsvar og hvordan setter jeg det opp?",
        "Kan jeg viderekoble mobiltelefonen min?",
        "Hvor ser jeg hvor mye data jeg har brukt?",
        "Hva skjer hvis jeg bruker for mye data?",
        "Har dere Data Rollover?",
        "Mitt data-SIM virker ikke, hva gjør jeg?",
        "Hvor god dekning får jeg?",
        "Hvordan sjekker jeg dekningen der jeg bor?",
        "Hvor god hastighet får jeg med Happybytes?",
        "Hva gjør jeg dersom jeg vil bruke mobilen i utlandet?",
        "Hva koster det å bruke mobilen i utlandet?",
        "Er bruk i EU/EØS inkludert?",
        "Har dere datapakker for utland?",
        "Hva koster det å bruke mobilen på skip?",
        "Hva koster det å ringe eller sende meldinger via satellitt?",
        "Hva koster det å bruke mobilen på fly",
        "Hvordan setter jeg opp BankID på mobilen?",
        "Koster det noe å bruke BankID?",
        "Hva skjer med BankID når jeg bytter SIM-kort?",
        "Hva gjør jeg dersom BankID ikke virker?"
    ]
}